"65.accessibilityHint" = "Politika privatnosti";
"65.normalTitle" = "Politika privatnosti";
"86.text" = "Verzija 0.0 (izvedba 0)";
"88.accessibilityLabel" = "Omogućiti zvuk auto-fokusiranja";
"89.text" = "Omogućiti zvuk auto-fokusiranja";
"92.accessibilityHint" = "Uvjeti korištenja";
"92.normalTitle" = "Uvjeti korištenja";
"95.accessibilityHint" = "Kontaktirati nass";
"95.normalTitle" = "Kontaktirati nas";
"f57-WC-kag.accessibilityLabel" = "Uključiti bljeskalicu";
"sTz-NK-Vg0.text" = "Uključiti bljeskalicu";
"QhX-PT-ewY.normalTitle" = "Narudžba";
"hCk-mi-OSc.text" = "Neograničeno";
"hSo-Fn-sU3.text" = "Slika";
